"Help" = "Aide";
"Services" = "Services";
"Computer" = "Ordinateur";
"Trash" = "Corbeille";
"Baseline" = "Interligne";
"Font" = "Police";
"Home" = "Départ";
"Applications" = "Applications";
"Running" = "Applications Actives";
"Open with" = "Ouvrir avec";
"Spelling" = "Orthographe";
"Find" = "Rechercher";
"Trash Size" = "Taille de la corbeille";
"Window" = "Fenêtre";
"File" = "Fichier";
"Sort by" = "Classer par";
"Path Navigator" = "Navigateur d'accès";
"View" = "Présentation";
"Empty Trash for" = "Vider la corbeille de";
"Ligature" = "Ligatures";
"Commands" = "Commandes";
"Format" = "Format";
"Kern" = "Crénage";
"View Trash for" = "Afficher la corbeille de";
"Number of Columns" = "Nombre de colonnes";
"Edit" = "Édition";
"Speech" = "Parole";
"Text" = "Texte";
"Path Finder" = "Path Finder";
"Label" = "Famille";
"Reports" = "Rapports";
"Open Recent" = "Ouvrir récent";
"Icon Size" = "Taille des icônes";
"Copy Path" = "Copier le chemin d'accès";
"Go" = "Aller";
"New" = "Nouveau";
"Icon Layout" = "Répartition des icônes";
"Zoom" = "Zoom";
"New Text File" = "Nouveau fichier texte";
"Open Text File..." = "Ouvrir fichier texte…";
"Close Window" = "Fermer la fenêtre";
"Raise" = "Élever";
"Paste Ruler" = "Coller la règle";
"Lower" = "Abaisser";
"Show Fonts" = "Afficher les polices…";
"Tighten" = "Resserrer";
"Use None" = "Aucun";
"Italic" = "Italique";
"Loosen" = "Desserrer";
"Use Default" = "Valeur par défaut";
"Show Ruler" = "Afficher la règle";
"Show Colors" = "Afficher les couleurs…";
"CocoaTech Home" = "Site web de CocoaTech";
"Zoom Out" = "Zoom arrière";
"Clear" = "Supprimer";
"Large" = "Grand";
"Invisibles" = "Invisibles";
"New File..." = "Nouveau fichier...";
"Open" = "Ouvrir";
"New Browser" = "Nouveau navigateur";
"Controls" = "Contrôles";
"Purchase" = "Acheter";
"Set Menu Keys..." = "Raccourcis clavier…";
"Check Spelling" = "Vérifier l'orthographe";
"Eject" = "Éjecter";
"Spelling..." = "Orthographe…";
"Start Speaking" = "Commencer à parler";
"Larger" = "Plus grand";
"Redo" = "Rétablir";
"Find Previous" = "Rechercher le précédent";
"Hide Toolbar" = "Masquer la barre d'outils";
"Secure Delete..." = "Suppression sécurisée";
"Empty Trash" = "Vider la corbeille";
"Smart Sorting On" = "Classement intelligent activé";
"Sort Ascending" = "Classer par ordre croissant";
"Rename" = "Renommer";
"Connect to Server..." = "Se connecter à un serveur…";
"as List" = "Par liste";
"Enter Registration Code..." = "Entrer le numéro d'enregistrement…";
"Compress..." = "Compresser…";
"Check Spelling As You Type" = "Vérifier l'orthographe lors de la frappe";
"Stop Speaking" = "Arrêter de parler";
"Cut" = "Couper";
"Show in New Window" = "Montrer dans une nouvelle fenêtre";
"Make Symbolic Link" = "Créer un lien symbolique";
"Select All" = "Tout sélectionner";
"Open in Terminal" = "Ouvrir dans le Terminal";
"Show Package Contents" = "Montrer le contenu des progiciels";
"Hide Package Contents" = "Masquer le contenu des progiciels";
"Selection" = "Selection";
"Use Selection for Find" = "Rechercher la sélection";
"Enclosing Folder" = "Dossier parent";
"Print..." = "Imprimer…";
"Page Setup..." = "Format d'impression…";
"Minimize All" = "Masquer toutes les fenêtres";
"Hide Others" = "Masquer les autres";
"Show All" = "Tout afficher";
"Left to Right" = "De gauche à droite";
"Move to..." = "Déplacer vers…";
"About Path Finder" = "À propos de Path Finder";
"Preferences..." = "Préférences…";
"Applications" = "Applications";
"Show Desktop" = "Afficher le Bureau Path Finder";
"Reveal in Finder" = "Montrer dans le Finder";
"Make Alias" = "Créer un alias";
"Medium" = "Moyen";
"Find Next" = "Rechercher le suivant";
"New Folder..." = "Nouveau dossier...";
"Show Invisible Files" = "Montrer les fichiers invisibles";
"Show Icons" = "Montrer les icônes";
"Preview Window" = "Fenêtre d'aperçu";
"Touch" = "Toucher";
"Jump to Selection" = "Aller à la sélection";
"Preview Drawer" = "Tiroir d'aperçu";
"Use None" = "Aucun";
"Bold" = "Gras";
"Align Right" = "Justifier à droite";
"Center" = "Centrer";
"Subscript" = "Indice";
"Underline" = "Souligné";
"Superscript" = "Exposant";
"Use All" = "Toutes";
"Paste Font" = "Coller la police";
"Copy Font" = "Copier la police";
"Copy Ruler" = "Copier la règle";
"Use Default" = "Valeur par défaut";
"Local Volumes" = "Volumes locaux";
"Justify" = "Justifier";
"Duplicate" = "Dupliquer";
"UNIX" = "UNIX";
"Align Left" = "Justifier à gauche";
"Zoom In" = "Zoom avant";
"Back" = "Précédent";
"HFS" = "HFS";
"Use Default" = "Valeur par défaut";
"Smaller" = "Plus petit";
"Copy" = "Copier";
"Favorites" = "Favoris";
"Find..." = "Rechercher…";
"Add to Favorites" = "Ajouter aux favoris";
"Forward" = "Suivant";
"Network Volumes" = "Volumes réseaux";
"Terminal" = "Terminal";
"Launch as Root" = "Lancer en tant que \"root\"";
"Float Trash Can" = "Fenêtre de la corbeille flottante";
"Show Original" = "Afficher l'original";
"Decompress..." = "Décompresser…";
"Get Info" = "Afficher les infos";
"URL" = "URL";
"Customize Toolbar..." = "Personnaliser la barre d'outils";
"Go to Folder..." = "Aller au dossier…";
"Next Window" = "Fenêtre suivante";
"as Icons" = "Par icônes";
"iDisk" = "iDisk";
"Move to Trash" = "Placer dans la corbeille";
"as Columns" = "Par colonnes";
"Support" = "Support";
"Add Icon Preview" = "Ajouter icône de prévisualisation";
"Save" = "Enregistrer";
"Minimize" = "Masquer la fenêtre";
"Bring All to Front" = "Tout ramener au premier-plan";
"Show Trash Can" = "Afficher la fenêtre de la corbeille";
"Name Below Icon" = "Nom au-dessous de l'icône";
"Paste" = "Coller";
"Path Finder Help" = "Aide de Path Finder";
"Clear Menu" = "Effacer le menu";
"Computer" = "Ordinateur";
"Undo" = "Annuler";
"Quit Path Finder" = "Quitter Path Finder";
"Feedback" = "Feedback";
"Hide Path Finder" = "Masquer Path Finder";
"Copy to..." = "Copier vers…";
"Zoom" = "Zoom";
"Show" = "Montrer";
"Small" = "Petit";
"Remove Icon Preview" = "Supprimer icône de prévisualisation";
"Top to Bottom" = "De haut en bas";
"Name Right of Icon" = "Nom à droite de l'icône";
"Quit Finder" = "Quitter Finder";
"Close All" = "Fermer toutes les fenêtres";
"Add to Applications" = "Ajouter aux Applications";
"Home" = "Départ";
"Save As..." = "Enregistrer sous…";
"Revert" = "Version précédente";
"Directory Listing" = "Listing du dossier";
"Selected Items" = "Éléments sélectionnés";
"Volumes" = "Volumes";

"Make Plain Text" = "Convertir au format Texte";
"Make Rich Text" = "Convertir au format RTF";
"Wrap to Window" = "Adapter à la fenêtre";
"Wrap to Page" = "Adapter à la page";
"Allow Editing" = "Autoriser les modifications";
"Prevent Editing" = "Empêcher les modifications";
"Allow Hyphenation" = "Permettre la césure";
"Disallow Hyphenation" = "Ne pas permettre la césure";

"Show File Names" = "Montrer les noms de fichiers";
"Hide File Names" = "Masquer les noms de fichiers";

"Save All" = "Tout enregistrer";

"Recent Folders" = "Dossiers récents";
"Recent Files" = "Fichiers récents";

"Fonts..." = "Police...";
"Plugins" = "Modules";
"System Profile" = "Informations systèmes";

"Show Processes" = "Montrer les processus";
"Hide Processes" = "Masquer les processus";

"Remove" = "Enlever";
"Hide %@" = "Masquer %@";
"Quit %@" = "Quitter %@";
"Open Package" = "Ouvrir le progiciel"; 
"Float" = "Flotter";
"Transparency..." = "Transparence...";
"New HTML File" = "Nouveau fichier HTML";
"Find File..." = "Rechercher un fichier…";
"Find Text..." = "Rechercher du texte...";
"Find Text" = "Rechercher du texte";
"Shelf Window" = "Fenêtre de l'étagère";
"None" = "Aucun";
"Eject %@" = "Éjecter %@";
"Themes" = "Thèmes";
"Default" = "Par défaut";
"Report" = "Report";

"Processes" = "Processus";
"Show Terminal" = "Afficher le Terminal";
"Hide Terminal" = "Masquer le Terminal";

"Print Selection..." = "Imprimer la sélection...";
"Name" = "Nom";

"Reveal in Path Finder" = "Reveal in Path Finder";
"Upgrade" = "Upgrade";
"New Terminal" = "New Terminal";

"Email..." = "Envoyer par e-mail...";
"Compress and Email..." = "Compresser et envoyer par e-mail...";
"Launch Application..." = "Lancer l'application...";
"Make Path Finder Alias" = "Créer un alias Path Finder";
"Open with..." = "Ouvrir avec...";
"Defaults" = "Préférences";
"Class Dump" = "Listing des classes";
"Symbol Table" = "Table des symboles";
"Process Window" = "Fenêtre des processus";
"Terminal Drawer" = "Tiroir du Terminal";
"Process Drawer" = "Tiroir des processus";
"Clone" = "Clôner";
"Change Desktop Background..." = "Changer le fond d'écran...";
"Convert Image..." = "Convertir l'image…";

"Open with %@" = "Ouvrir avec %@";
"Text Editor" = "Éditeur de texte";

/* stuffit menu */
"StuffIt" = "StuffIt";
"Stuff" = "Stuff";
"UnStuff" = "UnStuff";
"Zip" = "Zip";
"Zip and UU" = "Zip et UU";
"Stuff with Password..." = "Stuff avec mot de passe...";
"Stuff and BinHex" = "Stuff et BinHex";
"Stuff and MacBinary" = "Stuff et MacBinary";
"Tar" = "Tar";
"Tar and BZip" = "Tar et BZip";
"Tar and GZip" = "Tar et GZip";
"Tar and Unix Compress" = "Tar et Compression Unix";
"BZip" = "BZip";
"GZip" = "GZip";
"Unix Compress" = "Compression Unix";
"BinHex (.hqx)" = "BinHex (.hqx)";
"MacBinary (.bin)" = "MacBinary (.bin)";
"AppleSingle" = "AppleSingle";
"UU" = "UU";
"LHa" = "LHa";

"Force Quit %@..." = "Forcer à quitter %@...";
"Contents" = "Contenu";
"Burn..." = "Graver…";
"New Instance" = "Nouvelle instance";
"Sample" = "Analyse";

"Secure Empty Trash for" = "Vider la corbeille en mode sécurisé pour";
"Secure Empty Trash" = "Vider la corbeille en mode sécurisé";

"Parent" = "Parent";
"Add to Drop Stack" = "Ajouter à la pile";

"Hides on Deactivate" = "Masquer lors de la désactivation";
"Screen Capture..." = "Capture d’écran...";
"Pasteboards" = "Presse-papiers";
"Erase Disc..." = "Effacer le disque...";

"Recent Servers" = "Serveurs récents";
"Man to PDF..." = "Man à PDF...";

"My iDisk" = "Mon iDisk";
"Other User's iDisk..." = "iDisk d’un autre utilisateur…";
"Other User's Public Folder..." = "Dossier Public d’un autre utilisateur";

